Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# ImportStickersRemoveMenu
source: Remove from import
ar: إزالة من الاستيراد
be: Выдаліць з імпарту
ca: Elimina dels importats
de: Aus Import entfernen
es: Eliminar de la importación
fi: Poista tuotavista
fr: Retirer de l'import
it: Rimuovi dall'importazione
ko: 불러오기에서 제거
ms: Keluarkan dari import
nl: Verwijder uit import
pl: Usuń z importu
pt_br: Remover da importação
ru: Убрать из импорта
sv: Ta bort från Import
tr: İçe aktarmadan kaldır
uk: Вилучити з імпорту

# ImportToChat
source: Do you want to import messages from **{0}** to the group **{1}**? Messages will be imported into the current day but will also include their original timestamps. All members will see the messages.
ar: هل تريد استيراد الرسائل من **⁨{0}⁩** إلى المجموعة «⁨{1}⁩»؟ سيتم استيراد الرسائل بتاريخ اليوم ولكنها ستتضمن أيضًا تاريخ إرسالها الأصلي. ستظهر الرسائل لكل الأعضاء.
be: Вы хочаце імпартаваць паведамленні з **{0}** у суполку **{1}**? Паведамленні будуць экспартаваны ў чат як апошнія, у самы ніз вашай перапіскі, але і таксама будуць мець подпіс з сапраўднай датай іх адпраўкі. Паведамленні будуць бачыць усе ўдзельнікі.
de: Nachrichten von **{0}** in die Gruppe **{1}** importieren? Nachrichten werden in den aktuellen Tag importiert, enthalten aber auch ihre ursprüngliche Zeitangabe. Alle Mitglieder werden die Nachrichten sehen.
es: ¿Quieres importar los mensajes desde **{0}** al grupo **{1}**? Los mensajes serán importados en el día actual pero también incluirán su fecha original. Todos los miembros verán los mensajes.
fi: Haluatko tuoda viestit lähteestä **{0}** ryhmään **{1}**? Viestien päivämäärä asetetaan nykyhetkeksi, mutta ne sisältävät myös alkuperäisen aikaleiman. Tuodut viestit näkyvät molemmille osapuolille.
fr: Voulez-vous importer les messages de **{0}** vers le groupe **{1}** ? Les messages seront importés au jour courant, mais incluront aussi leur horodatage d'origine. Tous les membres verront les messages.
it: Vuoi importare i messaggi da **{0}** nel gruppo **{1}**? I messaggi saranno importati nel giorno corrente ma includeranno anche date e orari originali. Tutti i membri vedranno i messaggi.
ko: **{0}** 대화내역을 **{1}** 그룹으로 가져오겠습니까? 가져온 대화내역은 당일로 반영되지만, 원본 시간도 같이 표시가 됩니다. 모두에게 대화내역이 표시됩니다.
ms: Anda ingin import mesej dari **{0}** ke grup **{1}**? Mesej akan diimport ke hari semasa tetapi juga akan memaparkan cap waktu asal. Semua ahli akan dapat lihat mesej tersebut.
nl: Berichten van **{0}** importeren naar de groep **{1}**? Berichten worden geïmporteerd naar de huidige dag maar zijn wel voorzien van de originele tijdstempel. Alle leden zien de berichten.
pl: Czy chcesz zaimportować wiadomości od **{0}** do grupy **{1}**? Wiadomości zostaną zaimportowane do bieżącego dnia, ale będą również zawierać oryginalne sygnatury czasowe. Wszyscy członkowie zobaczą wiadomości.
pt_br: Deseja importar as mensagens de **{0}** para o grupo **{1}**? As mensagens serão importadas para o dia de hoje mas também incluirão os carimbos de data e hora originais. Todos os membros verão as mensagens.
ru: Импортировать сообщения из **{0}** в группу **{1}**? Импортированные сообщения попадут в конец переписки, но для них будет указано настоящее время отправки. Их увидят все участники группы.
sv: Vill du importera meddelanden från **{0}** till grupp **{1}**? Meddelandena kommer att importeras på dagens datum men kommer att ha kvar sina ursprungliga tidsmarkeringar.
tr: Mesajları **{0}** sohbetinden **{1}** grubuna aktarmak istiyor musunuz? Mesajlar geçerli güne aktarılır, ancak orijinal zaman damgalarını da içerir. Tüm üyeler mesajları görecektir.
uk: Імпортувати повідомлення з **{0}** до групи **{1}**? Імпортовані повідомлення потраплять у кінець листування, але для них буде вказано справжній час надсилання. Їх побачать усі учасники групи.

# ImportToChatNoTitle
source: Do you want to import messages to the group **{0}**? Messages will be imported into the current day but will also include their original timestamps. All members will see the messages.
ar: هل تريد استيراد الرسائل إلى المجموعة «⁨{0}⁩»؟ سيتم استيراد الرسائل بتاريخ اليوم ولكنها ستتضمن أيضًا تاريخ إرسالها الأصلي. ستظهر الرسائل لكل الأعضاء.
be: Вы хочаце імпартаваць паведамленні ў **{0}**? Паведамленні будуць экспартаваны ў чат як апошнія, у самы ніз вашай перапіскі, але і таксама будуць мець подпіс з сапраўднай датай іх адпраўкі. Паведамленні будуць бачыць усе ўдзельнікі.
ca: Voleu importar missatges a **{0}**? Els missatges s'importaran amb la data actual, però també inclouran les marques horàries originals. Tots els membres veuran els missatges.
de: Nachrichten in die Gruppe **{0}** importieren? Nachrichten werden in den aktuellen Tag importiert, enthalten aber auch ihre ursprüngliche Zeitangabe. Alle Mitglieder werden die Nachrichten sehen.
es: ¿Quieres importar los mensajes al grupo **{0}**? Los mensajes serán importados en el día actual pero también incluirán su fecha original. Todos los miembros verán los mensajes.
fi: Haluatko tuoda viestit ryhmään **{0}**? Viestien päivämäärä asetetaan nykyhetkeksi, mutta ne sisältävät myös alkuperäisen aikaleiman. Tuodut viestit näkyvät kaikille jäsenille.
fr: Voulez-vous importer les messages dans le groupe **{0}** ? Les messages seront importés au jour courant, mais incluront leur horodatage d'origine. Tous les membres verront les messages.
it: Vuoi importare i messaggi nel gruppo **{0}**? I messaggi saranno importati nel giorno corrente ma includeranno anche date e orari originali. Tutti i membri vedranno i messaggi.
ko: 대화내역을 {0}으로 대화로 가져오시겠습니까? 가져온 대화내역은 당일로 반영되지만, 원본 시간도 같이 표시가 됩니다. 모두에게 대화내역이 표시됩니다.
ms: Anda ingin import mesej ke grup **{0}**? Mesej akan diimport ke hari semasa tetapi juga akan memaparkan cap waktu asal. Semua ahli akan dapat lihat mesej tersebut.
nl: Berichten naar **{0}** importeren? Berichten worden geïmporteerd naar de huidige dag maar zijn wel voorzien van de originele tijdstempel. Alle leden zien de berichten.
pl: Czy chcesz zaimportować wiadomości do grupy **{0}**? Wiadomości zostaną zaimportowane do bieżącego dnia, ale będą również zawierać oryginalne sygnatury czasowe. Wszyscy członkowie zobaczą wiadomości.
pt_br: Deseja importar as mensagens para o grupo **{0}**? As mensagens serão importadas para o dia de hoje mas também incluirão os carimbos de data e hora originais. Todos os membros verão as mensagens.
ru: Импортировать сообщения в группу **{0}**? Импортированные сообщения попадут в конец переписки, но для них будет указано настоящее время отправки. Их увидят все участники группы.
sv: Vill du importera meddelanden från **{0}**? Meddelandena kommer att importeras på dagens datum men har kvar sina ursprungliga tidsmarkeringar. Alla medlemmar kommer att se meddelandena.
tr: Mesajları **{0}** grubuna aktarmak istiyor musunuz? Mesajlar geçerli güne aktarılır, ancak orijinal zaman damgalarını da içerir. Sohbetin tüm üyeleri mesajları görecektir.
uk: Імпортувати повідомлення до **{0}**? Імпортовані повідомлення потраплять у кінець листування, але для них буде вказано справжній час надсилання. Їх побачать усі учасники групи.

# ImportToUser
source: Do you want to import messages from **{0}** to the chat with **{1}**? Messages will be imported into the current day but will also include their original timestamps. Both sides will see the messages.
ar: هل تريد استيراد الرسائل من **⁨{0}⁩** إلى المحادثة مع **⁨{1}⁩**؟ يتم استيراد الرسائل بتاريخ اليوم ولكنها ستتضمن أيضًا تاريخ إرسالها الأصلي. ستظهر الرسائل لكلا الطرفين.
be: Вы хочаце імпартаваць паведамленні з **{0}** у суполку **{1}**? Паведамленні будуць экспартаваны ў чат як апошнія, у самы ніз вашай перапіскі, але і таксама будуць мець подпіс з сапраўднай датай іх адпраўкі. Паведамленні будзеце бачыць вы і ваш суразмовец.
de: Nachrichten von **{0}** in den Chat mit **{1}** importieren? Nachrichten werden in den aktuellen Tag importiert, enthalten aber auch ihre ursprüngliche Zeitangabe. Beide Seiten werden die Nachrichten sehen.
es: ¿Quieres importar los mensajes desde **{0}** al chat con **{1}**? Los mensajes serán importados en el día actual pero también incluirán su fecha original. Ambos verán los mensajes.
fi: Haluatko tuoda viestit lähteestä **{0}** keskusteluun henkilön **{1}** kanssa? Viestien päivämäärä asetetaan nykyhetkeksi, mutta ne sisältävät myös alkuperäisen aikaleiman. Tuodut viestit näkyvät molemmille osapuolille.
fr: Voulez-vous importer les messages de **{0}** vers l'échange avec **{1}** ? Les messages seront importés au jour courant, mais incluront aussi leur horodatage d'origine. Votre correspondant verra aussi les messages.
it: Vuoi importare i messaggi da **{0}** nella chat con **{1}**? I messaggi saranno importati nel giorno corrente ma includeranno anche date e orari originali. Entrambe le parti vedranno i messaggi.
ko: **{0}** 대화내역을 **{1}**님의 대화로 가져오겠습니까? 가져온 대화내역은 당일로 반영되지만, 원본 시간도 같이 표시가 됩니다. 모두에게 대화내역이 표시됩니다.
ms: Anda ingin import mesej dari **{0}** ke bual dengan **{1}**? Mesej akan diimport ke hari semasa tetapi juga akan memaparkan cap waktu asal. Kedua belah pihak akan dapat lihat mesej tersebut.
nl: Berichten van **{0}** importeren naar de chat met **{1}**? Berichten worden geïmporteerd naar de huidige dag maar zijn wel voorzien van de originele tijdstempel. Beide partijen zien de berichten.
pl: Czy chcesz zaimportować wiadomości od **{0}** do czatu z **{1}**? Wiadomości zostaną zaimportowane do bieżącego dnia, ale będą również zawierać oryginalne sygnatury czasowe. Obie strony zobaczą wiadomości.
pt_br: Deseja importar as mensagens de **{0}** para o chat com **{1}**? As mensagens serão importadas para o dia de hoje mas também incluirão os carimbos de data e hora originais. Ambos os lados verão as mensagens.
ru: Импортировать сообщения от **{0}** в чат с **{1}**? Импортированные сообщения попадут в конец переписки, но для них будет указано настоящее время отправки. Их увидите и Вы, и собеседник.
sv: Vill du importera meddelanden från **{0}** till chatten med **{1}**? Meddelandena kommer att importeras på dagens datum men kommer att ha kvar sina ursprungliga tidsmarkeringar. Båda sidor kommer att se meddelandena.
tr: **{0}** üzerinden **{1}** ile olan sohbete mesaj aktarmak istiyor musunuz? Mesajlar geçerli güne aktarılır, ancak orijinal zaman damgalarını da içerir. Her iki taraf da mesajları görecektir.
uk: Імпортувати повідомлення з **{0}** до чату з **{1}**? Імпортовані повідомлення потраплять у кінець листування, але для них буде вказано справжній час надсилання. Їх побачите і ви, і співрозмовник.

# ImportToUserNoTitle
source: Do you want to import messages to the chat with **{0}**? Messages will be imported into the current day but will also include their original timestamps. Both sides will see the messages.
ar: هل تريد استيراد الرسائل إلى المحادثة مع **⁨{0}⁩**؟ يتم استيراد الرسائل بتاريخ اليوم ولكنها ستتضمن أيضًا تاريخ إرسالها الأصلي. ستظهر الرسائل لكلا الطرفين.
be: Вы хочаце імпартаваць паведамленні ў чат з **{0}**? Паведамленні будуць экспартаваны ў чат як апошнія, у самы ніз вашай перапіскі, але і таксама будуць мець подпіс з сапраўднай датай іх адпраўкі. Паведамленні будзеце бачыць вы і ваш суразмовец.
ca: Voleu importar missatges al xat amb **{0}?** Els missatges s'importaran amb la data actual, però també inclouran les marques horàries originals. Ambdós participants veuran els missatges.
de: Nachrichten in den Chat mit **{0}** importieren? Nachrichten werden in den aktuellen Tag importiert, enthalten aber auch ihre ursprüngliche Zeitangabe. Beide Seiten werden die Nachrichten sehen.
es: ¿Quieres importar los mensajes al chat con **{0}**? Los mensajes serán importados en el día actual pero también incluirán su fecha original. Ambos verán los mensajes.
fi: Haluatko tuoda viestit keskusteluun henkilön **{0}** kanssa? Viestien päivämäärä asetetaan nykyhetkeksi, mutta ne sisältävät myös alkuperäisen aikaleiman. Tuodut viestit näkyvät molemmille osapuolille.
fr: Voulez-vous importer les messages vers l'échange avec **{0}** ? Les messages seront importés dans le jour courant, mais incluront également leur horodatage d'origine. Les deux participants verront les messages.
it: Vuoi importare i messaggi nella chat con **{0}**? I messaggi saranno importati nel giorno corrente ma includeranno anche date e orari originali. Entrambe le parti vedranno i messaggi.
ko: 대화내역을 {0}님의 대화로 가져오시겠습니까? 가져온 대화내역은 당일로 반영되지만, 원본 시간도 같이 표시가 됩니다. 모두에게 대화내역이 표시됩니다.
ms: Anda ingin import mesej ke bual dengan **{0}**? Mesej akan diimport ke hari semasa tetapi juga akan memaparkan cap waktu asal. Kedua belah pihak akan dapat lihat mesej tersebut.
nl: Berichten importeren naar de chat met *{0}?** Berichten worden geïmporteerd naar de huidige dag maar zijn wel voorzien van de originele tijdstempel. Beide partijen zien de berichten.
pl: Czy chcesz zaimportować wiadomości do czatu z **{0}**? Wiadomości zostaną zaimportowane do bieżącego dnia, ale będą również zawierać oryginalne sygnatury czasowe. Obie strony zobaczą wiadomości.
pt_br: Deseja importar as mensagens para o chat com **{0}**? As mensagens serão importadas para o dia de hoje mas também incluirão os carimbos de data e hora originais. Ambos os lados verão as mensagens.
ru: Импортировать сообщения в чат с **{0}**? Импортированные сообщения попадут в конец переписки, но для них будет указано настоящее время отправки. Их увидите и Вы, и собеседник.
sv: Vill du importera meddelandena från chatten med **{0}**? Meddelandena kommer att importeras på dagens datum men ha kvar sina ursprungliga tidsmarkeringar.
tr: **{0}** ile olan sohbetinize mesaj aktarmak istiyor musunuz? Mesajlar geçerli güne aktarılır, ancak orijinal zaman damgalarını da içerir. Her iki taraf da mesajları görecektir.
uk: Імпортувати повідомлення до чату з **{0}**? Імпортовані повідомлення потраплять у кінець листування, але для них буде вказано справжній час надсилання. Їх побачите і ви, і співрозмовник.

# ImportUploading
source: Importing messages and media... **%d%**
ar: يتم استيراد الرسائل والوسائط... **⁨{0}⁩%**
be: Імпартаванне паведамленняў і медыя... **%d%**
ca: S'estan important missatges i fitxers... **%d%**
de: Importiere Nachrichten und Medien... **%d%**
es: Importando mensajes y multimedia… **%d %**
fi: Tuodaan viestejä ja mediaa... **{0}%**
fr: Importation des messages et médias... **%d%**
it: Importo messaggi e media... **%d%**
ko: 메시지 및 미디어 가져오는 중... **%d%**
ms: Mengimport mesej dan media... **%d%**
nl: Berichten en media importeren... **%d%**
pl: Importowanie wiadomości i multimediów… **%d%**
pt_br: Importando mensagens e mídias... **%d%**
ru: Импорт сообщений и медиа... **%d%**
sv: Importerar meddelanden och media... **{0}%**
tr: Mesajlar ve medya içe aktarılıyor... **%d%**
uk: Імпортування контактів та медіа... **%d%**

# InactiveChannelSignature
source: channel, inactive for {0}
ar: قناة، غير نشطة منذ ⁨{0}⁩
be: канал, неактыўны {0}
ca: canal, inactiu durant {0}
de: Kanal, inaktiv seit {0}
es: canal, {0} inactivo
fa: کانال، غیرفعال به مدت ⁨{0}⁩
fi: kanava, {0} viime tapahtumasta
fr: canal, inactif depuis {0}
id: channel, tidak aktif selama {0}
it: canale, inattivo da {0}
ko: 채널, {0} 간 활동 없음
ms: saluran, tak aktif selama {0}
nl: kanaal, inactief sinds {0}
pl: kanał, nieaktywny {0}
pt_br: canal, inativo por {0}
ru: канал, неактивен {0}
sv: kanal, inaktiv i {0}
tr: kanal {0} içinde etkin olmadı
uk: канал, неактивний {0}
uz: kanal, {0} dan buyon faol emas

source: Inactive chats
ar: المحادثات غير النشطة
be: Неактыўныя чаты
ca: Xats inactius
de: Inaktive Chats
es: Chats inactivos
fa: گفتگوهای غیرفعال
fi: Joutilaat keskustelut
fr: Échanges inactifs
id: Obrolan tidak aktif
it: Chat inattive
ko: 활동 없는 대화방
ms: Bual tak aktif
nl: Inactieve chats
pl: Nieaktywne czaty
pt_br: Chats inativos
ru: Неактивные чаты
sv: Inaktiva chattar
tr: Etkin olmayan sohbetler
uk: Неактивні чати
uz: Nofaol chatlar

# InactiveChatSignature
source: {0}, inactive for {1}
ar: ⁨{0}⁩، غير نشطة منذ ⁨{1}⁩
be: {0}, неактыўны {1}
ca: {0}, inactiu durant {1}
de: {0}, inaktiv seit {1}
es: {0}, {1} inactivo
fa: ⁨{0}⁩، غیرفعال به مدت ⁨{1}⁩
fi: {0}, {1} viime tapahtumasta
fr: {0}, inactif depuis {1}
id: {0}, tidak aktif selama {1}
it: {0}, inattivo da {1}
ko: {0}, {1} 간 활동 없음
ms: {0}, tak aktif selama {1}
nl: {0}, inactief sinds {1}
pl: {0}, nieaktywny {1}
pt_br: {0}, inativo por {1}
ru: {0}, неактивен {1}
sv: {0}, inaktiv i {1}
tr: {1} için {0} etkin değil
uk: {0}, неактивний {1}
uz: {0}, {1} dan buyon nofaol

source: In-app notifications
ar: إشعارات داخل التطبيق
be: Апавяшчэнні ў праграме
ca: Notificacions dins l'aplicació
de: In-App
es: Notificaciones en la app
fa: اعلان‌های درون‌برنامه
fi: Ilmoitukset sovelluksen sisällä
fr: Notifications dans l'application
id: Notifikasi Intra Apl
it: Notifiche in-app
ko: 앱 사용 중 알림
ms: Notifikasi dalam aplikasi
nl: In-app meldingen
pl: Powiadomienia w aplikacji
pt_br: Notificações no aplicativo
ru: В приложении
sv: Aviseringar i appen
tr: Uygulama içi bildirimler
uk: Сповіщення в застосунку
uz: Ilova ichidagi bildirishnomalar
zh_cn: 应用内通知
zh_tw: 程式内通知

source: In-App Preview
ar: معاينة داخل التطبيق
be: Перадпрагляд у праграме
ca: Vista prèvia
de: In-App-Vorschau
es: Vista previa en la app
fa: پیش‌نمایش درون‌برنامه
fi: Esikatselu sovelluksen sisällä
fr: Aperçu dans l'application
id: Pratinjau Intra Apl
it: Anteprima in-app
ko: 앱 사용 중 미리보기
ms: Pratonton Dalam Aplikasi
nl: In-App voorbeeld
pl: Podgląd
pt_br: Prévias no Aplicativo
ru: Показывать текст
sv: Förhandsvisning i appen
tr: Uygulama İçi Önizleme
uk: Текст повідомлень
uz: Razm solish
zh_cn: 应用内消息预览
zh_tw: 程式内訊息預覽

source: In-App Sounds
ar: أصوات داخل التطبيق
be: Гукі ў праграме
ca: So
de: In-App-Töne
es: Sonidos en la app
fa: صداهای درون‌برنامه
fi: Äänet sovelluksen sisällä
fr: Sons dans l'application
id: Suara Intra Apl
it: Suoni in-app
ko: 앱 사용 중 소리
ms: Bunyi Dalam Aplikasi
nl: Geluiden
pl: Dźwięki
pt_br: Sons no Aplicativo
ru: Звук
sv: Ljud i appen
tr: Uygulama İçi Sesler
uk: Звук
uz: Tovushlar
zh_cn: 应用内提示音
zh_tw: 程式内提示音

source: In-App Vibrate
ar: اهتزازات داخل التطبيق
be: Вібрацыя ў праграме
ca: Vibració
de: In-App-Vibration
es: Vibración en la app
fa: لرزش درون‌برنامه
fi: Värinä sovelluksen sisällä
fr: Vibrations dans l'application
id: Getaran Intra Apl
it: Vibrazione in-app
ko: 앱 사용 중 진동
ms: Getaran Dalam Aplikasi
nl: Trillen
pl: Wibracje
pt_br: Vibração no Aplicativo
ru: Вибросигнал
sv: Vibration i appen
tr: Uygulama İçi Titreşim
uk: Вібрація
uz: Tebranish
zh_cn: 应用内振动
zh_tw: 程式内震動

# InChatSound
source: In-Chat Sounds
ar: أصوات داخل المحادثات
be: Гукі ў чаце
ca: So als xats
de: In-Chat-Töne
es: Sonidos en el chat
fa: صداهای درون‌گفتگو
fi: Äänet keskusteluissa
fr: Sons dans l'échange
id: Suara Intra Obrolan
it: Suoni in-chat
ko: 대화 중 소리
ms: Bunyi Dalam-Bual
nl: Chatgeluiden
pl: Dźwięki w czacie
pt_br: Sons no Chat
ru: Звук в чате
sv: Ljud under chatt
tr: Sohbet İçi Sesler
uk: Звуки в чаті
uz: Chat ichidagi tovushlar
zh_cn: 发送提示音
zh_tw: 發送提示音

source: Incoming calls
ar: المكالمات الواردة
be: Уваходныя выклікі
ca: Trucades rebudes
de: Eingehende Anrufe
es: Llamadas entrantes
fa: تماس‌های دریافتی
fi: Saapuneet puhelut
fr: Appels entrants
id: Panggilan masuk
it: Chiamate in entrata
ko: 수신 전화
ms: Panggilan masuk
nl: Inkomende oproepen
pl: Połączenia przychodzące
pt_br: Chamadas Recebidas
ru: Входящие звонки
sv: Inkommande samtal
tr: Gelen aramalar
uk: Вхідні виклики
uz: Kiruvchi chaqiruvlar
zh_cn: 呼入
zh_tw: 呼入

# IncorrectLocalization
source: Incorrect localization file
ar: ملف الترجمة غير صالح
be: Няправільны файл лакалізацыі
ca: El paquet de llengua no és vàlid
de: Falsche Sprachdatei
es: Archivo de traducción incorrecto
fa: فایل زبان نادرست است
fi: Virheellinen käännöstiedosto
fr: Fichier de traduction incorrect
id: Kesalahan lokalisasi berkas
it: File di traduzione non valido
ko: 언어 파일이 올바르지 않습니다
ms: Fail tempatan salah
nl: Ongeldig vertalingsbestand
pl: Niewłaściwa lokalizacja pliku
pt_br: Arquivo de localização incorreto
ru: Некорректный файл локализации
sv: Felaktig språkfil
tr: Geçersiz yerelleştirme dosyası
uk: Некоректний файл перекладу
uz: Tarjima fayli xato
zh_cn: 无效的本地化文件
zh_tw: 無效的本地化文件

# IncorrectTheme
source: Incorrect theme file
ar: عذرًا، يبدو أن ملف هذا النمط تالف.
be: Няправільны файл тэмы
ca: El fitxer no és correcte
de: Themen-Datei ist fehlerhaft.
es: Archivo de tema incorrecto
fa: فایل پوسته نادرست است
fi: Valitettavasti teematiedosto on virheellinen.
fr: Fichier thème incorrect
id: Berkas tema salah
it: File tema non valido
ko: 올바르지 않은 테마 파일입니다
ms: Fail tema salah
nl: Themabestand is ongeldig
pl: Nieprawidłowy plik motywu
pt_br: Arquivo de tema incorreto
ru: Некорректный файл темы
sv: Beklagar men temafilen verkar felaktig.
tr: Yanlış tema dosyası
uk: Некоректний файл теми
uz: Mavzu faylida xatolik
zh_cn: 错误的主题文件
zh_tw: 錯誤的主題文件

source: Info
ar: معلومات
be: Звесткі
ca: Informació
es: Información
fa: اطلاعات
fi: Tietoja
fr: Infos
ko: 정보
pl: Informacje
ru: Информация
tr: Bilgi
uk: Дані
uz: Maʼlumot
zh_cn: 个人信息
zh_tw: 個人資料

source: Install Google Maps?
ar: تثبيت خرائط جوجل؟
be: Усталяваць Google Maps?
ca: Voleu instal·lar el Google Maps?
de: Google Maps installieren?
es: ¿Instalar Google Maps?
fa: Google Maps نصب شود؟
fi: Asennetaanko Google Maps?
fr: Installer Google Maps ?
id: Pasang Peta Google?
it: Installare Google Maps?
ko: Google 지도를 설치할까요?
ms: Pasang Peta Google?
nl: Google Maps installeren?
pl: Zainstalować Google Maps?
pt_br: Instalar Google Maps?
ru: Установить Google Maps?
sv: Installera Google Maps?
tr: Google Haritalar yüklensin mi?
uk: Встановити Карти Google?
uz: Google Maps oʻrnatilsinmi?

source: INSTANT VIEW
ar: عرض فوري
be: ІМГНЕННЫ ПРАГЛЯД
ca: VISTA IMMEDIATA
de: SCHNELLANSICHT
es: VISTA RÁPIDA
fa: مشاهده فوری
fi: PIKAKATSELU
fr: APERÇU ÉCLAIR
id: TAMPILAN INSTAN
it: APERTURA RAPIDA
ko: 즉시 보기
ms: PAPARAN SEGERA
nl: SNELLE WEERGAVE
pl: WIDOK BŁYSKAWICZNY
pt_br: LEITURA RÁPIDA
ru: ПОСМОТРЕТЬ
sv: DIREKTVISNING
tr: ANLIK GÖRÜNÜM
uk: МИТТЄВИЙ ПЕРЕГЛЯД
uz: BATAFSIL
zh_cn: 即时预览
zh_tw: 即時預覽

# InstantViewNightMode
source: The dark theme will turn automatically during night time
ar: سيتم تفعيل النمط الداكن تلقائيًا في الليل
be: Цёмная тэма ўключыцца аўтаматычна ў начны час
ca: El tema fosc s'activarà automàticament a la nit
de: Das dunkle Farbthema wird Nachts automatisch aktiviert
es: El tema oscuro se usará automáticamente en la noche
fa: پوسته تیره به‌ صورت خودکار در هنگام شب فعال خواهد شد
fi: Tumma teema kytketään päälle automaattisesti yöaikaan
fr: Le thème sombre s’activera automatiquement la nuit
id: Tema gelap akan betukar secara otomatis di waktu malam
it: Il tema scuro si attiverà automaticamente durante la notte
ko: 어두운 테마가 밤 시간에 자동으로 켜집니다
ms: Tema gelap akan betukar secara automatik di waktu malam
nl: Donker thema schakelt automatisch in tijdens de nacht
pl: Ciemny motyw włączy sie automatycznie w porze nocnej
pt_br: O tema noturno será ativado automaticamente à noite.
ru: Тёмная тема будет автоматически включаться в ночное время
sv: Det mörka skärmtemat aktiveras automatiskt nattetid
tr: Karanlık temaya gece boyunca otomatik olarak geçilecek
uk: Темна тема автоматично вмикатиметься о нічній порі
uz: Tungi rejim kech tushishi bilan avtomatik yoqiladi
zh_cn: 暗色主题将会在夜间自动启用
zh_tw: 暗色主題將會在夜間自動啓用

# InstantViewReference
source: Reference
ar: المراجع
be: Зноска
ca: Referència
de: Einzelnachweis
es: Referencia
fa: منابع
fi: Viittaus
fr: Référence
id: Referensi
it: Note
ko: 인용
ms: Rujukan
nl: Referentie
pl: Odnośnik
pt_br: Referência
ru: Сноска
sv: Referens
tr: Referans
uk: Примітка
uz: Ma‘lumot

# InteractionsChartTitle
source: Interactions
ar: التفاعلات
be: Узаемадзеянні
ca: Interaccions
de: Interaktionen
es: Interacciones
fa: تعاملات
fi: Vuorovaikutukset
id: Interaksi
it: Interazioni
ko: 상호작용
ms: Interaksi
nl: Interacties
pl: Interakcje
pt_br: Interações
ru: Активность
sv: Interaktioner
tr: Etkileşimler
uk: Взаємодії
uz: Faollik
